Repository: AlternC/alternc-cmsscanner
Catalog: src/usr/share/alternc/panel/locales/*/LC_MESSAGES/cmsscanner.po
Languages: fr_fr

source: Software Scanner Server-wide
fr_fr: Scan des logiciels sur tout le serveur

source: Software Scanner
fr_fr: Scan des logiciels

source: Your software list will be updated soon. Please come back in a few minutes.
fr_fr: La liste des logiciels va être mise à jour sous peu. Merci de revenir dans quelques minutes.

source: This page show the hosted software that we detected on your server, along with their versions, to help your users to clean their web space and update software that would need it. If you want to rescan your entire server, click the 'rescan now' button. The rescan will take place 5 minutes later and may take a few minutes.
fr_fr: Cette page vous montre la liste des logiciels hébergés détectés sur votre serveur, accompagné de leur versions, pour aider vos utilisateurs-trices à nettoyer leur espace web et mettre à jour les logiciels qui en ont besoin. Si vous souhaitez rescanner le serveur en entier, cliquez le bouton 'Scanner maintenant'. Le scan sera lancé dans les 5 minutes et pourra prendre quelques minutes.

source: Rescan now
fr_fr: Scanner maintenant

source: View software history
fr_fr: Voir l'historique des logiciels

source: -- Filter on Software Name --
fr_fr: -- Filtrer sur le nom du logiciel --

source: Filter
fr_fr: Filtrer

source: Account
fr_fr: Compte

source: Software
fr_fr: Logiciel

source: Path
fr_fr: Chemin

source: Hosted at
fr_fr: Hébergé à

source: Scanned date
fr_fr: Scanné le

source: Connect as
fr_fr: Connecter sous

source: Detected
fr_fr: Détecté

source: Removed
fr_fr: Supprimé

source: Updated
fr_fr: Mise à jour

source: Vhosts change
fr_fr: Changement d'hébergement

source: Software Scanner History
fr_fr: Historique des logiciels installés

source: This page show the 6-months history of changes we saw in the hosted software detected on your server, along with their version.
fr_fr: Cette page montre l'historique des 6 derniers mois des changements que nous avons détecté sur les logiciels installés sur ce serveur, ainsi que leur version.

source: View current software list
fr_fr: Voir la liste actuelle des logiciels

source: Date of change
fr_fr: Date du changement

source: Change
fr_fr: Changement

source: New version:
fr_fr: Nouvelle version&nbsp;:

source: Old version:
fr_fr: Ancienne version&nbsp;:

source: Old vhosts:
fr_fr: Ancienne URL&nbsp;:

source: New vhosts:
fr_fr: Nouvelle URL&nbsp;:

source: This page show the 6-months history of changes we saw in the hosted software detected on your account, along with their version.
fr_fr: Cette page montre l'historique des 6 derniers mois des changements que nous avons détecté sur les logiciels installés sur votre compte, ainsi que leur version.

source: This page show the hosted software that we detected on your account, along with their versions, to help you cleaning your web space and update software that would need it. If you want to rescan your account, click the 'rescan now' button. The rescan will take place 5 minutes later.
fr_fr: Cette page vous montre la liste des logiciels hébergés détectés sur votre compte, accompagné de leur versions, pour vous aider à nettoyer votre espace web et mettre à jour les logiciels qui en ont besoin. Si vous souhaitez rescanner votre compte, cliquez le bouton 'Scanner maintenant'. Le scan sera lancé dans les 5 minutes.
